Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: In Safari’s Add to Dock window, change the name if you like, then click Add.
ar: في نافذة «إضافة إلى شريط الأيقونات» في Safari، غيّر الاسم إذا أردت، ثم انقر على «إضافة».
ca: A la finestra «Afegeix al Dock» del Safari, canvia el nom si vols i fes clic a «Afegeix».
cs: V okně „Přidat do Docku“ v Safari případně změňte název a pak klikněte na „Přidat“.
da: I Safaris vindue ”Føj til Dock” kan du ændre navnet, hvis du vil, og derefter klikke på ”Tilføj”.
de: Ändere im Safari-Fenster „Zum Dock hinzufügen“ den Namen, wenn du möchtest, und klicke dann auf „Hinzufügen“.
el: Στο παράθυρο «Προσθήκη στο Dock» του Safari, αλλάξτε το όνομα αν θέλετε και μετά κάντε κλικ στο «Προσθήκη».
es: En la ventana «Añadir al Dock» de Safari, cambia el nombre si quieres y haz clic en «Añadir».
es_419: En la ventana «Agregar al Dock» de Safari, cambia el nombre si quieres y haz clic en «Agregar».
fi: Muuta Safarin ”Lisää Dockiin” -ikkunassa nimeä halutessasi ja osoita sitten ”Lisää”.
fr: Dans la fenêtre « Ajouter au Dock » de Safari, modifiez le nom si vous le souhaitez, puis cliquez sur « Ajouter ».
hi: Safari की “Dock में जोड़ें” विंडो में, चाहें तो नाम बदलें, फिर “जोड़ें” पर क्लिक करें।
hr: U Safarijevu prozoru „Dodaj u Dock” po želji promijenite naziv, a zatim kliknite „Dodaj”.
hu: A Safari „Hozzáadás a Dockhoz” ablakában módosítsa a nevet, ha szeretné, majd kattintson a „Hozzáadás” gombra.
id: Di jendela “Tambahkan ke Dock” Safari, ubah namanya jika mau, lalu klik “Tambahkan”.
it: Nella finestra «Aggiungi al Dock» di Safari, cambia il nome se vuoi, poi fai clic su «Aggiungi».
ja: Safariの「Dockに追加」ウインドウで、必要なら名前を変更してから「追加」をクリックします。
ko: Safari의 'Dock에 추가' 윈도우에서 원하면 이름을 변경한 다음 '추가'를 클릭하십시오.
nb: I Safari-vinduet «Legg til i Dock» kan du endre navnet om du vil, og deretter klikke på «Legg til».
nl: Wijzig in het Safari-venster ‘Voeg toe aan Dock’ eventueel de naam en klik dan op ‘Voeg toe’.
pl: W oknie „Dodaj do Docka” w Safari zmień nazwę, jeśli chcesz, a potem kliknij „Dodaj”.
pt: Na janela “Adicionar ao Dock” do Safari, altere o nome se quiser e clique em “Adicionar”.
pt_pt: Na janela “Adicionar à Dock” do Safari, altere o nome se quiser e clique em “Adicionar”.
ro: În fereastra „Adăugați în Dock” din Safari, schimbați numele dacă doriți, apoi faceți clic pe „Adăugați”.
ru: В окне «Добавить в Dock» в Safari при желании измените название, затем нажмите «Добавить».
sk: V okne „Pridať do Docku“ v Safari prípadne zmeňte názov a potom kliknite na „Pridať“.
sl: V oknu »Dodaj v Dock« v Safariju po želji spremenite ime, nato kliknite »Dodaj«.
sv: I Safaris fönster ”Lägg till i Dock” kan du ändra namnet om du vill och sedan klicka på ”Lägg till”.
tr: Safari'nin “Dock'a ekle” penceresinde isterseniz adı değiştirin, sonra “Ekle” düğmesine tıklayın.
uk: У вікні «Додати в Dock» у Safari за бажання змініть назву, а потім натисніть «Додати».
vi: Trong cửa sổ “Thêm vào Dock” của Safari, đổi tên nếu muốn, rồi bấm “Thêm”.
zh_hans: 在 Safari 的“添加到程序坞”窗口中，可按需更改名称，然后点按“添加”。
zh_hk: 在 Safari 的「加入 Dock」視窗中，可視需要更改名稱，然後按一下「加入」。

source: In progress
ar: قيد التنفيذ
ca: En curs
cs: Probíhá
da: I gang
de: In Arbeit
el: Σε εξέλιξη
es: En curso
es_419: En curso
fi: Käynnissä
fr: En cours
hi: जारी है
hr: U tijeku
hu: Folyamatban
id: Sedang berlangsung
it: In corso
ja: 進行中
ko: 진행 중
nb: Pågår
nl: Bezig
pl: W toku
pt: Em andamento
pt_pt: Em curso
ro: În curs
ru: В процессе
sk: Prebieha
sl: V teku
sv: Pågår
tr: Devam ediyor
uk: У процесі
vi: Đang thực hiện
zh_hans: 进行中
zh_hk: 進行中

source: Install AutoHush %@…
ar: تثبيت AutoHush %@…
ca: Instal·la l'AutoHush %@…
cs: Nainstalovat AutoHush %@…
da: Installer AutoHush %@…
de: AutoHush %@ installieren …
el: Εγκατάσταση του AutoHush %@…
es: Instalar AutoHush %@…
es_419: Instalar AutoHush %@…
fi: Asenna AutoHush %@…
fr: Installer AutoHush %@…
hi: AutoHush %@ इंस्टॉल करें…
hr: Instaliraj AutoHush %@…
hu: Az AutoHush %@ telepítése…
id: Instal AutoHush %@…
it: Installa AutoHush %@…
ja: AutoHush %@をインストール…
ko: AutoHush %@ 설치…
nb: Installer AutoHush %@…
nl: Installeer AutoHush %@…
pl: Zainstaluj AutoHush %@…
pt: Instalar o AutoHush %@…
pt_pt: Instalar o AutoHush %@…
ro: Instalați AutoHush %@…
ru: Установить AutoHush %@…
sk: Nainštalovať AutoHush %@…
sl: Namesti AutoHush %@ …
sv: Installera AutoHush %@…
tr: AutoHush %@ Sürümünü Yükle…
uk: Встановити AutoHush %@…
vi: Cài đặt AutoHush %@…
zh_hans: 安装 AutoHush %@…
zh_hk: 安裝 AutoHush %@⋯

source: Install and Relaunch
ar: التثبيت وإعادة الفتح
ca: Instal·la i torna a obrir
cs: Nainstalovat a znovu otevřít
da: Installer, og åbn igen
de: Installieren und neu starten
el: Εγκατάσταση και επανεκκίνηση
es: Instalar y reiniciar
es_419: Instalar y reiniciar
fi: Asenna ja avaa uudelleen
fr: Installer et relancer
hi: इंस्टॉल करें और फिर से खोलें
hr: Instaliraj i ponovno otvori
hu: Telepítés és újranyitás
id: Instal dan Buka Ulang
it: Installa e riapri
ja: インストールして再起動
ko: 설치 후 다시 시작
nb: Installer og åpne på nytt
nl: Installeer en open opnieuw
pl: Zainstaluj i otwórz ponownie
pt: Instalar e Reabrir
pt_pt: Instalar e reabrir
ro: Instalați și redeschideți
ru: Установить и перезапустить
sk: Nainštalovať a znova otvoriť
sl: Namesti in znova odpri
sv: Installera och öppna igen
tr: Yükle ve Yeniden Başlat
uk: Встановити й перезапустити
vi: Cài đặt và mở lại
zh_hans: 安装并重新打开
zh_hk: 安裝並重新開啟

source: Install it automatically
ar: التثبيت تلقائيًا
ca: Instal·lar-la automàticament
cs: Instalovat automaticky
da: Installer den automatisk
de: Automatisch installieren
el: Αυτόματη εγκατάσταση
es: Instalarla automáticamente
es_419: Instalarla automáticamente
fi: Asenna automaattisesti
fr: L'installer automatiquement
hi: अपने-आप इंस्टॉल करें
hr: Instaliraj automatski
hu: Automatikus telepítés
id: Instal secara otomatis
it: Installarlo automaticamente
ja: 自動的にインストール
ko: 자동으로 설치
nb: Installer automatisk
nl: Installeer automatisch
pl: Instaluj automatycznie
pt: Instalar automaticamente
pt_pt: Instalar automaticamente
ro: Instalați automat
ru: Установить автоматически
sk: Inštalovať automaticky
sl: Namesti samodejno
sv: Installera automatiskt
tr: Otomatik olarak yükle
uk: Встановлювати автоматично
vi: Tự động cài đặt
zh_hans: 自动安装
zh_hk: 自動安裝

source: Installing AutoHush %@…
ar: جارٍ تثبيت AutoHush %@…
ca: S'està instal·lant l'AutoHush %@…
cs: Instaluje se AutoHush %@…
da: Installerer AutoHush %@…
de: AutoHush %@ wird installiert …
el: Εγκατάσταση του AutoHush %@ σε εξέλιξη…
es: Instalando AutoHush %@…
es_419: Instalando AutoHush %@…
fi: Asennetaan AutoHush %@…
fr: Installation d'AutoHush %@…
hi: AutoHush %@ इंस्टॉल हो रहा है…
hr: Instaliranje AutoHusha %@…
hu: Az AutoHush %@ telepítése folyamatban…
id: Menginstal AutoHush %@…
it: Installazione di AutoHush %@…
ja: AutoHush %@をインストール中…
ko: AutoHush %@ 설치 중…
nb: Installerer AutoHush %@…
nl: AutoHush %@ installeren…
pl: Instalowanie AutoHush %@…
pt: Instalando o AutoHush %@…
pt_pt: A instalar o AutoHush %@…
ro: Se instalează AutoHush %@…
ru: Установка AutoHush %@…
sk: Inštaluje sa AutoHush %@…
sl: Nameščanje AutoHush %@ …
sv: Installerar AutoHush %@…
tr: AutoHush %@ yükleniyor…
uk: Встановлення AutoHush %@…
vi: Đang cài đặt AutoHush %@…
zh_hans: 正在安装 AutoHush %@…
zh_hk: 正在安裝 AutoHush %@⋯

source: Installing version %@…
ar: جارٍ تثبيت الإصدار %@…
ca: S'està instal·lant la versió %@…
cs: Instaluje se verze %@…
da: Installerer version %@…
de: Version %@ wird installiert …
el: Εγκατάσταση της έκδοσης %@…
es: Instalando la versión %@…
es_419: Instalando la versión %@…
fi: Asennetaan versiota %@…
fr: Installation de la version %@…
hi: संस्करण %@ इंस्टॉल हो रहा है…
hr: Instaliranje verzije %@…
hu: A(z) %@ verzió telepítése…
id: Menginstal versi %@…
it: Installazione della versione %@…
ja: バージョン%@をインストール中…
ko: 버전 %@ 설치 중…
nb: Installerer versjon %@…
nl: Versie %@ installeren…
pl: Instalowanie wersji %@…
pt: Instalando a versão %@…
pt_pt: A instalar a versão %@…
ro: Se instalează versiunea %@…
ru: Установка версии %@…
sk: Inštaluje sa verzia %@…
sl: Nameščanje različice %@ …
sv: Installerar version %@…
tr: %@ sürümü yükleniyor…
uk: Встановлення версії %@…
vi: Đang cài đặt phiên bản %@…
zh_hans: 正在安装版本 %@…
zh_hk: 正在安裝版本 %@⋯

source: It's downloaded. Click to see what's new and install it.
ar: تم التنزيل. انقر لمعرفة الجديد وتثبيته.
ca: Ja s'ha baixat. Fes clic per veure què hi ha de nou i instal·lar-la.
cs: Aktualizace je stažená. Klikněte a podívejte se, co je nového, a nainstalujte ji.
da: Opdateringen er hentet. Klik for at se, hvad der er nyt, og installere den.
de: Es ist geladen. Klicke, um die Neuerungen zu sehen und es zu installieren.
el: Η ενημέρωση λήφθηκε. Κάντε κλικ για να δείτε τι νέο υπάρχει και να την εγκαταστήσετε.
es: Ya está descargada. Haz clic para ver las novedades e instalarla.
es_419: Ya está descargada. Haz clic para ver las novedades e instalarla.
fi: Päivitys on ladattu. Katso uudet ominaisuudet ja asenna se klikkaamalla.
fr: Elle est téléchargée. Cliquez pour voir les nouveautés et l'installer.
hi: यह डाउनलोड हो गया है। नया क्या है देखने और इसे इंस्टॉल करने के लिए क्लिक करें।
hr: Ažuriranje je preuzeto. Kliknite da biste vidjeli što je novo i instalirali ga.
hu: A frissítés letöltődött. Kattintson az újdonságok megtekintéséhez és a telepítéséhez.
id: Sudah diunduh. Klik untuk melihat yang baru dan menginstalnya.
it: È già scaricato. Fai clic per vedere le novità e installarlo.
ja: ダウンロード済みです。クリックすると新機能を確認してインストールできます。
ko: 다운로드되었습니다. 클릭하여 새로운 기능을 확인하고 설치하세요.
nb: Oppdateringen er lastet ned. Klikk for å se hva som er nytt og installere den.
nl: De update is gedownload. Klik om te zien wat er nieuw is en hem te installeren.
pl: Uaktualnienie zostało pobrane. Kliknij, aby zobaczyć, co nowego, i je zainstalować.
pt: O download foi concluído. Clique para ver as novidades e instalar.
pt_pt: A transferência está concluída. Clique para ver as novidades e instalar.
ro: Actualizarea a fost descărcată. Faceți clic pentru a vedea noutățile și a o instala.
ru: Обновление загружено. Нажмите, чтобы узнать, что нового, и установить его.
sk: Aktualizácia je stiahnutá. Kliknutím zobrazíte, čo je nové, a nainštalujete ju.
sl: Posodobitev je prenesena. Kliknite, da vidite, kaj je novega, in jo namestite.
sv: Uppdateringen har hämtats. Klicka för att se vad som är nytt och installera den.
tr: Güncelleme indirildi. Yenilikleri görmek ve yüklemek için tıklayın.
uk: Оновлення завантажено. Клацніть, щоб дізнатися, що нового, і встановити його.
vi: Đã tải về. Bấm để xem có gì mới và cài đặt.
zh_hans: 已下载完成。点按以查看新功能并安装。
zh_hk: 已下載完成。按一下以查看新功能並安裝。

source: It’s Paused
ar: متوقف مؤقتًا
ca: Està en pausa
cs: Pozastaveno
da: På pause
de: Ist pausiert
el: Σε παύση
es: Está en pausa
es_419: Está en pausa
fi: Keskeytetty
fr: En pause
hi: पॉज़ है
hr: Pauzirano
hu: Szüneteltetve
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
nb: På pause
nl: Gepauzeerd
pl: Wstrzymane
pt: Está pausado
pt_pt: Em pausa
ro: Pe pauză
ru: На паузе
sk: Pozastavené
sl: Zaustavljeno
sv: Pausad
tr: Duraklatıldı
uk: На паузі
vi: Đã tạm dừng
zh_hans: 已暂停
zh_hk: 已暫停

source: It’s Playing
ar: قيد التشغيل
ca: Està sonant
cs: Hraje
da: Afspiller
de: Es läuft
el: Παίζει
es: Está sonando
es_419: Está sonando
fi: Soi nyt
fr: Lecture en cours
hi: चल रहा है
hr: Svira
hu: Szól
id: Sedang Diputar
it: In riproduzione
ja: 再生中
ko: 재생 중
nb: Spiller
nl: Speelt af
pl: Gra
pt: Está tocando
pt_pt: A reproduzir
ro: Se redă
ru: Играет
sk: Hrá
sl: Predvaja se
sv: Spelas upp
tr: Çalıyor
uk: Грає
vi: Đang phát
zh_hans: 正在播放
zh_hk: 正在播放

source: Last Played
ar: آخر تشغيل
ca: Última reproducció
cs: Naposledy přehráno
da: Sidst afspillet
de: Zuletzt gespielt
el: Πρόσφατα
es: Última reproducción
es_419: Última reproducción
fi: Viimeksi toistettu
fr: Dernière lecture
hi: पिछली बार चलाया गया
hr: Nedavno reproducirano
hu: Legutóbb lejátszott
id: Terakhir Diputar
it: Ultima riproduzione
ja: 最後の再生
ko: 마지막 재생
nb: Sist spilt av
nl: Laatst afgespeeld
pl: Ostatnio odtwarzane
pt: Última Reprodução
pt_pt: Última reprodução
ro: Redate recent
ru: Недавние
sk: Naposledy prehrané
sl: Nazadnje predvajano
sv: Senast uppspelad
tr: Son Çalma
uk: Нещодавні
vi: Phát lần cuối
zh_hans: 上次播放
zh_hk: 上次播放

source: Last checked
ar: آخر تحقق
ca: Última comprovació
cs: Naposledy zkontrolováno
da: Sidst kontrolleret
de: Zuletzt gesucht
el: Τελευταίος έλεγχος
es: Última búsqueda
es_419: Última búsqueda
fi: Viimeksi tarkistettu
fr: Dernière recherche
hi: पिछली जाँच
hr: Zadnja provjera
hu: Utolsó keresés
id: Terakhir diperiksa
it: Ultimo controllo
ja: 前回の確認
ko: 마지막 확인
nb: Sist kontrollert
nl: Laatst gecontroleerd
pl: Ostatnie sprawdzenie
pt: Última verificação
pt_pt: Última procura
ro: Ultima verificare
ru: Последняя проверка
sk: Naposledy skontrolované
sl: Zadnje preverjanje
sv: Senast kontrollerad
tr: Son denetim
uk: Остання перевірка
vi: Kiểm tra lần cuối
zh_hans: 上次检查
zh_hk: 上次檢查

source: Last checked %@
ar: آخر تحقق %@
ca: Última comprovació: %@
cs: Naposledy zkontrolováno %@
da: Sidst kontrolleret %@
de: Zuletzt geprüft: %@
el: Τελευταίος έλεγχος: %@
es: Última comprobación: %@
es_419: Última comprobación: %@
fi: Viimeksi tarkistettu %@
fr: Dernière vérification : %@
hi: पिछली जाँच %@
hr: Zadnja provjera: %@
hu: Utolsó keresés: %@
id: Terakhir diperiksa %@
it: Ultimo controllo: %@
ja: 最終確認: %@
ko: 마지막 확인: %@
nb: Sist kontrollert %@
nl: Laatst gecontroleerd %@
pl: Ostatnie sprawdzenie: %@
pt: Última verificação: %@
pt_pt: Última verificação: %@
ro: Ultima verificare: %@
ru: Последняя проверка: %@
sk: Naposledy skontrolované %@
sl: Zadnje preverjanje: %@
sv: Senast kontrollerad %@
tr: Son denetim: %@
uk: Остання перевірка: %@
vi: Kiểm tra lần cuối %@
zh_hans: 上次检查：%@
zh_hk: 上次檢查：%@

source: Last error
ar: آخر خطأ
ca: Últim error
cs: Poslední chyba
da: Seneste fejl
de: Letzter Fehler
el: Τελευταίο σφάλμα
es: Último error
es_419: Último error
fi: Viimeisin virhe
fr: Dernière erreur
hi: पिछली त्रुटि
hr: Posljednja pogreška
hu: Utolsó hiba
id: Kesalahan terakhir
it: Ultimo errore
ja: 最後のエラー
ko: 마지막 오류
nb: Siste feil
nl: Laatste fout
pl: Ostatni błąd
pt: Último erro
pt_pt: Último erro
ro: Ultima eroare
ru: Последняя ошибка
sk: Posledná chyba
sl: Zadnja napaka
sv: Senaste fel
tr: Son hata
uk: Остання помилка
vi: Lỗi gần nhất
zh_hans: 上一个错误
zh_hk: 上一個錯誤

source: Later
ar: لاحقًا
ca: Més tard
cs: Později
da: Senere
de: Später
el: Αργότερα
es: Más tarde
es_419: Más tarde
fi: Myöhemmin
fr: Plus tard
hi: बाद में
hr: Kasnije
hu: Később
id: Nanti
it: Più tardi
ja: あとで
ko: 나중에
nb: Senere
pl: Później
pt: Mais Tarde
pt_pt: Mais tarde
ro: Mai târziu
ru: Позже
sk: Neskôr
sl: Pozneje
sv: Senare
tr: Daha Sonra
uk: Пізніше
vi: Sau
zh_hans: 以后
zh_hk: 稍後

source: Launch at login
ar: الفتح عند تسجيل الدخول
ca: Obre en iniciar la sessió
cs: Otevřít při přihlášení
da: Åbn ved login
de: Beim Anmelden öffnen
el: Άνοιγμα κατά την είσοδο
es: Abrir al iniciar sesión
es_419: Abrir al iniciar sesión
fi: Avaa sisäänkirjauduttaessa
fr: Ouvrir à l'ouverture de session
hi: लॉगइन पर खोलें
hr: Otvori kod prijave
hu: Megnyitás bejelentkezéskor
id: Buka saat masuk
it: Apri al login
ja: ログイン時に開く
ko: 로그인 시 열기
nb: Åpne ved pålogging
nl: Open bij inloggen
pl: Otwieraj podczas logowania
pt: Abrir ao iniciar sessão
pt_pt: Abrir ao iniciar sessão
ro: Deschide la login
ru: Открывать при входе
sk: Otvoriť po prihlásení
sl: Odpri ob prijavi
sv: Öppna vid inloggning
tr: Oturum açıldığında aç
uk: Відкривати під час входу в систему
vi: Mở khi đăng nhập
zh_hans: 登录时打开
zh_hk: 登入時開啟

source: Learn %@’s Controls
ar: تعلّم عناصر التحكم في %@
ca: Aprendre els controls de %@
cs: Naučit AutoHush ovládání aplikace %@
da: Lad AutoHush lære betjeningen af %@
de: Steuerung von %@ lernen
el: Εκμάθηση των χειριστηρίων της εφαρμογής %@
es: Aprender los controles de %@
es_419: Aprender los controles de %@
fi: Anna AutoHushin opetella apin %@ säätimet
fr: Apprendre les commandes de %@
hi: AutoHush को %@ के नियंत्रण सीखने दें
hr: Naučite AutoHush upravljati aplikacijom %@
hu: A(z) %@ vezérlőinek megtanítása
id: Ajari AutoHush kontrol %@
it: Apprendimento dei controlli di %@
ja: %@の操作を学習
ko: %@ 컨트롤 학습
nb: La AutoHush lære kontrollene i %@
nl: Bediening van %@ leren
pl: Naucz AutoHush sterowania aplikacją %@
pt: Aprender os controles de %@
pt_pt: Aprender os controlos de %@
ro: Lăsați AutoHush să învețe comenzile aplicației %@
ru: Обучение управлению приложением %@
sk: Naučiť AutoHush ovládanie apky %@
sl: Naučite AutoHush upravljati aplikacijo %@
sv: Låt AutoHush lära sig reglagen för %@
tr: AutoHush'a %@ uygulamasının denetimlerini öğretin
uk: Навчити AutoHush керувати програмою %@
vi: Học các điều khiển của %@
zh_hans: 学习 %@ 的控制方式
zh_hk: 學習 %@ 的控制方式

source: Learn Again
ar: إعادة التعلّم
ca: Torna a aprendre
cs: Naučit znovu
da: Lær igen
de: Erneut lernen
el: Νέα εκμάθηση
es: Volver a aprender
es_419: Volver a aprender
fi: Opeta uudelleen
fr: Réapprendre
hi: फिर से सिखाएँ
hr: Ponovno nauči
hu: Újratanítás
id: Ajari Ulang
it: Riapprendi
ja: 再学習
ko: 다시 학습
nb: Lær på nytt
nl: Opnieuw leren
pl: Naucz ponownie
pt: Reaprender
pt_pt: Reaprender
ro: Reînvățați
ru: Обучить заново
sk: Naučiť znova
sl: Znova nauči
sv: Lär igen
tr: Yeniden Öğret
uk: Навчити знову
vi: Học lại
zh_hans: 重新学习
zh_hk: 重新學習

source: Learn Controls
ar: تعلّم عناصر التحكم
ca: Aprèn els controls
cs: Naučit ovládání
da: Lær betjeningen
de: Steuerung lernen
el: Εκμάθηση
es: Aprender controles
es_419: Aprender controles
fi: Opeta säätimet
fr: Apprendre
hi: नियंत्रण सिखाएँ
hr: Nauči upravljanje
hu: Megtanítás
id: Ajari Kontrol
it: Impara i controlli
ja: 操作を学習
ko: 컨트롤 학습
nb: Lær kontrollene
nl: Leer bediening
pl: Naucz sterowania
pt: Aprender controles
pt_pt: Aprender controlos
ro: Învățați comenzile
ru: Обучить
sk: Naučiť ovládanie
sl: Nauči upravljanje
sv: Lär in reglage
tr: Denetimleri Öğret
uk: Навчити
vi: Học điều khiển
zh_hans: 学习控制方式
zh_hk: 學習控制方式

source: Learn its controls
ar: تعلُّم عناصر التحكم
ca: Aprendre'n els controls
cs: Naučit se ovládání
da: Lær betjeningen
de: Steuerung lernen
el: Εκμάθηση χειριστηρίων
es: Aprender sus controles
es_419: Aprender sus controles
fi: Opi säätimet
fr: Apprendre ses commandes
hi: नियंत्रण सीखें
hr: Nauči upravljanje
hu: A vezérlők megtanulása
id: Pelajari kontrol
it: Imparare i controlli
ja: 操作を学習
ko: 컨트롤 학습
nb: Lær kontrollene
nl: Bediening leren
pl: Naucz się sterowania
pt: Aprender os controles
pt_pt: Aprender os controlos
ro: Învățarea comenzilor
ru: Изучить управление
sk: Naučiť sa ovládanie
sl: Nauči se upravljanja
sv: Lär in reglagen
tr: Denetimleri öğren
uk: Вивчити керування
vi: Học các điều khiển
zh_hans: 学习控制方式
zh_hk: 學習控制方式

source: Learned. Learn them again if AutoHush gets them wrong.
ar: تم تعلّمها. أعد تعليمها إذا أخطأ فيها AutoHush.
ca: Apresos. Torna'ls a aprendre si l'AutoHush s'hi equivoca.
cs: Naučeno. Pokud se AutoHush mýlí, naučte ho znovu.
da: Lært. Lær den igen, hvis AutoHush tager fejl.
de: Gelernt. Falls AutoHush sich irrt, erneut lernen.
el: Μαθεύτηκαν. Διδάξτε τα ξανά αν το AutoHush κάνει λάθος.
es: Aprendidos. Vuelve a aprenderlos si AutoHush se equivoca con ellos.
es_419: Aprendidos. Vuelve a aprenderlos si AutoHush se equivoca con ellos.
fi: Opittu. Opeta ne uudelleen, jos AutoHush tulkitsee ne väärin.
fr: Apprises. Réapprenez-les si AutoHush se trompe.
hi: सीख लिए गए। अगर AutoHush इन्हें गलत समझे, तो इन्हें फिर से सिखाएँ।
hr: Naučeno. Ponovno ga naučite ako AutoHush griješi.
hu: Megtanulva. Ha az AutoHush tévesen értelmezi őket, tanítsa meg újra.
id: Sudah dipelajari. Ajari ulang jika AutoHush salah memahaminya.
it: Appresi. Riapprendili se AutoHush li interpreta male.
ja: 学習済み。AutoHushが誤って認識する場合は、再学習してください。
ko: 학습됨. AutoHush가 잘못 인식하면 다시 학습하세요.
nb: Lært. Lær dem på nytt hvis AutoHush tolker dem feil.
nl: Geleerd. Laat de bediening opnieuw leren als AutoHush zich vergist.
pl: Nauczone. Naucz ponownie, jeśli AutoHush się myli.
pt: Aprendidos. Reaprenda os controles se o AutoHush errar.
pt_pt: Aprendidos. Reaprenda-os se o AutoHush errar.
ro: Învățate. Reînvățați-le dacă AutoHush greșește.
ru: Изучено. Если AutoHush ошибается, обучите его заново.
sk: Naučené. Ak sa AutoHush mýli, naučte ho znova.
sl: Naučeno. Če se AutoHush moti, ga znova naučite.
sv: Inlärda. Lär in dem igen om AutoHush tar fel.
tr: Öğrenildi. AutoHush bunları yanlış anlarsa yeniden öğretin.
uk: Вивчено. Якщо AutoHush помиляється, навчіть його знову.
vi: Đã học. Hãy học lại nếu AutoHush nhận diện sai.
zh_hans: 已学会。如果 AutoHush 识别有误，请重新学习。
zh_hk: 已學會。如果 AutoHush 識別有誤，請重新學習。

source: Let AutoHush pause it
ar: دع AutoHush يوقفه مؤقتًا
ca: Deixa que l'AutoHush la posi en pausa
cs: Nechte AutoHush pozastavit přehrávání
da: Lad AutoHush sætte den på pause
de: Lass AutoHush pausieren
el: Αφήστε το AutoHush να τη θέσει σε παύση
es: Deja que AutoHush la pause
es_419: Deja que AutoHush la pause
fi: Anna AutoHushin keskeyttää se
fr: Laissez AutoHush la mettre en pause
hi: AutoHush को उसे पॉज़ करने दें
hr: Neka AutoHush pauzira reprodukciju
hu: Hagyja, hogy az AutoHush szüneteltesse
id: Biarkan AutoHush menjedanya
it: Lascia che AutoHush lo metta in pausa
ja: AutoHushに一時停止させる
ko: AutoHush가 일시 정지하도록 하기
nb: La AutoHush sette den på pause
nl: Laat AutoHush het pauzeren
pl: Pozwól aplikacji AutoHush wstrzymać odtwarzanie
pt: Deixe o AutoHush pausar
pt_pt: Deixe o AutoHush pôr em pausa
ro: Lăsați AutoHush să pună redarea pe pauză
ru: Дайте AutoHush поставить на паузу
sk: Nechajte AutoHush pozastaviť prehrávanie
sl: Naj AutoHush zaustavi predvajanje
sv: Låt AutoHush pausa
tr: AutoHush'ın duraklatmasına izin verin
uk: Дайте AutoHush призупинити відтворення
vi: Để AutoHush tạm dừng
zh_hans: 让 AutoHush 暂停播放
zh_hk: 讓 AutoHush 暫停播放
